Repository: chrisoson/doof
Catalog: src/Resources/Pages/Index.*.resx
Languages: sv

# hero-button
source: Here
sv: Här

# hero
source: No Adds </br>No Annoying Popups </br>Simply <span class="text-decoration-underline">Recipes</span>
sv: Ingen Reklam </br>Inga Jobbiga Popups </br>Bara <span class="text-decoration-underline">Recept</span>

# hero-text
source: All recipes
sv: Alla recept

# terry-1
source: Ask Terry for recipe messurements while cooking, leave your phone on the counter.
sv: Fråga Terry om mått medans du lagar mat, lämna din telefon på bordet.

# terry-2
source: Need general cooking advise while cooking? Terry is not tied to only the recipe.
sv: Behöver du hjälp med något annat som inte finns med i receptet, det kan Terry hjälpa till med.

# terry-3
source: Let Terry guide you through every step of the cooking process.
sv: Låt Terry leda dig genom varje steg av matlagningen.

# terry-subtitle
source: What can Terry do for you?
sv: Vad kan Terry göra för dig?

# terry-title
source: Meet Terry, your cooking partner
sv: Terry, din egna partner när du lagar mat

# Title
source: Home
sv: Hem

# why-1
source: Fast website with just the information you need.
sv: Snabb sida med bara informationen du är intresserad av.

# why-2
source: Localized for different languages.
sv: Finns tillgänglig i många olika språk.

# why-3
source: Build in voice cooking assistant to help you while cooking
sv: Inbyggd assistent som gör matlagningen lättare.

# why-title
source: Why choose doof?
sv: Varför användar doof?
