Repository: chrisoson/doof
Catalog: src/Resources/Pages/Account/Login.*.resx
Languages: sv

# another-login
source: Log in with another service
sv: Logga in med en annan service

# email-placeholder
source: johndoe@gmail.com
sv: pippi@gmail.com

# email-required
source: The email field is required
sv: Email fältet är obligatoriskt.

# email-valid
source: The email is not in a valid format
sv: Email är inte i ett godkänt format.

# forgot-password
source: Forgot your password?
sv: Glömt ditt lösenord?

source: Log in
sv: Logga in

# login-button
source: Login
sv: Logga in

# meta-description
source: Page to log in to the doof platform
sv: Sida att logga in på doof

# meta-keywords
source: Login, doof, recipes
sv: Logga in, doof, recept

# password-label
source: Password
sv: Lösenord

# password-placeholder
source: Admin123!
sv: StarktLösenord13848!

# password-required
source: The password field is required
sv: Lösenord fältet är obligatoriskt

# password-valid
source: The password is not in a valid format
sv: Lösenordet är inte i ett godkänt format.

# register
source: Want to register?
sv: Har du inget konto? Registrera här.

source: Remember me
sv: Kom ihåg mig

# resend-confirmation
source: Resend confirmation email
sv: Skicka konfirmations mail igen

# title
source: Login
sv: Logga in
