Repository: chrisoson/doof
Catalog: src/Resources/Pages/Account/Register.*.resx
Languages: sv

# confirm-password-label
source: Confirm password
sv: Bekräfta lösenord

# email-placeholder
source: johndoe@gmail.com
sv: herrnilsson@gmail.com

# external-register
source: Register with external service
sv: Registrera med extern platform

# h1
source: Register
sv: Registrera

# meta-desc
source: Page where you can register for a account at the doof platform
sv: Sida där man kan registrera sig för att konto på doof

# meta-keywords
source: doof, register, recipes
sv: doof, registrera, konto, recept

# password-label
source: Password
sv: Lösenord

# password-placeholder
source: StrongPassword187!
sv: StarktLösenord187!

# register-button
source: Register
sv: Registrera

# title
source: Register
sv: Registrera
